[MysteryMan_FindClues DishonoredObjective]
m_Description="手がかりを収集する"

[MysteryMan_FindClues:DishonoredTask_Custom_17 DishonoredTask_Custom]
m_Description="手がかり #1を見つける"
m_Status=""

[MysteryMan_FindClues:DishonoredTask_Custom_18 DishonoredTask_Custom]
m_Description="手がかり #4を見つける"
m_Status=""

[MysteryMan_FindClues:DishonoredTask_Custom_19 DishonoredTask_Custom]
m_Description="手がかり #3を見つける"
m_Status=""

[MysteryMan_FindClues:DishonoredTask_Custom_20 DishonoredTask_Custom]
m_Description="手がかり #2を見つける"
m_Status=""

[MysteryMan_GlobalDistractions DishonoredObjective]
m_Description="部屋にいる全員を集めるため注意を引く"

[MysteryMan_GlobalDistractions:DishonoredTask_Custom_17 DishonoredTask_Custom]
m_Description="ピアノの演奏時刻を変えるため時計を細工する"
m_Status=""

[MysteryMan_GlobalDistractions:DishonoredTask_Custom_20 DishonoredTask_Custom]
m_Description="食事の時刻を変えるため時計を細工する"
m_Status=""

[MysteryMan_KillTarget DishonoredObjective]
m_Description="ターゲットを殺す"

[MysteryMan_KillTarget:DishonoredTask_Custom_17 DishonoredTask_Custom]
m_Description="ターゲットを殺せ!"
m_Status=""

